{
  "thầy": 2,
  "dạy": 3,
  "hay": 4,
  "dễ": 5,
  "hiểu": 6,
  "vui": 7,
  "tính": 8,
  "colonsmilesmile": 9,
  ".": 10,
  "năng": 11,
  "cấp": 12,
  "phòng": 13,
  "máy": 14,
  "em": 15,
  "thích": 16,
  "khả": 17,
  "sư": 18,
  "phạm": 19,
  "của": 20,
  "wzjwz293": 21,
  "rất": 22,
  "hòa": 23,
  "đồng": 24,
  "cần": 25,
  "chủ": 26,
  "động": 27,
  "hơn": 28,
  "trong": 29,
  "việc": 30,
  "và": 31,
  "bù": 32,
  "(": 33,
  "khi": 34,
  "hỏi": 35,
  "các": 36,
  "bạn": 37,
  "về": 38,
  "lịch": 39,
  "thì": 40,
  "hầu": 41,
  "hết": 42,
  "được": 43,
  "đều": 44,
  "không": 45,
  "biết": 46,
  ")": 47,
  "bỏ": 48,
  "bớt": 49,
  "những": 50,
  "phần": 51,
  "thiết": 52,
  "dành": 53,
  "thời": 54,
  "gian": 55,
  "cho": 56,
  "nhóm": 57,
  "thuyết": 58,
  "trình": 59,
  "nhưng": 60,
  "duyệt": 61,
  "lại": 62,
  "kiến": 63,
  "thức": 64,
  "do": 65,
  "là": 66,
  "đúng": 67,
  "cô": 68,
  "cung": 69,
  "đầy": 70,
  "đủ": 71,
  "giảng": 72,
  "viên": 73,
  "người": 74,
  "có": 75,
  "nhiệt": 76,
  "huyết": 77,
  "sự": 78,
  "tình": 79,
  ",": 80,
  "kỹ": 81,
  "hơi": 82,
  "nhanh": 83,
  "khó": 84,
  "nghe": 85,
  "hướng": 86,
  "dẫn": 87,
  "đi": 88,
  "thực": 89,
  "tập": 90,
  "đến": 91,
  "công": 92,
  "ty": 93,
  "kaydotvn": 94,
  "để": 95,
  "làm": 96,
  "học": 97,
  "nâng": 98,
  "trang": 99,
  "bị": 100,
  "doubledot": 101,
  "chiếu": 102,
  "quạt": 103,
  "chất": 104,
  "lượng": 105,
  "cơ": 106,
  "bản": 107,
  "đảm": 108,
  "bảo": 109,
  "phù": 110,
  "với": 111,
  "đối": 112,
  "tượng": 113,
  "sinh": 114,
  "bài": 115,
  "thu": 116,
  "hút": 117,
  "lên": 118,
  "lớp": 119,
  "giáo": 120,
  "truyền": 121,
  "đạt": 122,
  "một": 123,
  "số": 124,
  "kinh": 125,
  "nghiệm": 126,
  "lập": 127,
  "khá": 128,
  "nhiều": 129,
  "chỗ": 130,
  "4": 131,
  "đông": 132,
  "ổn": 133,
  "ạ": 134,
  "đưa": 135,
  "ra": 136,
  "trên": 137,
  "đợi": 138,
  "giải": 139,
  "xong": 140,
  "mới": 141,
  "sống": 142,
  "đạo": 143,
  "đức": 144,
  "thương": 145,
  "tiếng": 146,
  "ồn": 147,
  "vang": 148,
  "nên": 149,
  "nói": 150,
  "nhỏ": 151,
  "giờ": 152,
  "nghiêm": 153,
  "túc": 154,
  "tận": 155,
  "tâm": 156,
  "ngồi": 157,
  "nhìn": 158,
  "slide": 159,
  "chuyên": 160,
  "sâu": 161,
  "mở": 162,
  "môn": 163,
  "up": 164,
  "tài": 165,
  "liệu": 166,
  "cũng": 167,
  "như": 168,
  "moodle": 169,
  "phương": 170,
  "pháp": 171,
  "còn": 172,
  "chưa": 173,
  "chú": 174,
  "ý": 175,
  "gây": 176,
  "nhàm": 177,
  "chán": 178,
  "thụ": 179,
  "thông": 180,
  "báo": 181,
  "cáo": 182,
  "đồ": 183,
  "án": 184,
  "sớm": 185,
  "vì": 186,
  "phải": 187,
  "sắp": 188,
  "xếp": 189,
  "khác": 190,
  "gần": 191,
  "gũi": 192,
  "ngoài": 193,
  "thêm": 194,
  "điều": 195,
  "!": 196,
  "thường": 197,
  "lố": 198,
  "tốt": 199,
  "chỉ": 200,
  "càng": 201,
  "từng": 202,
  "áp": 203,
  "lực": 204,
  "quá": 205,
  "thái": 206,
  "độ": 207,
  "thân": 208,
  "thiện": 209,
  "thấy": 210,
  "thiếu": 211,
  "trách": 212,
  "nhiệm": 213,
  "lơ": 214,
  "hiền": 215,
  "tạo": 216,
  "thay": 217,
  "đổi": 218,
  "nội": 219,
  "dung": 220,
  "hành": 221,
  "cách": 222,
  "lý": 223,
  "mà": 224,
  "đã": 225,
  "cụ": 226,
  "thể": 227,
  "gì": 228,
  "đó": 229,
  "tiếp": 230,
  "trung": 231,
  "vẻ": 232,
  "nắm": 233,
  "nghệ": 234,
  "vào": 235,
  "liên": 236,
  "hệ": 237,
  "tế": 238,
  "\"ngoài": 239,
  "\"\"": 240,
  "source": 241,
  "code": 242,
  ".\"": 243,
  "sôi": 244,
  "điểm": 245,
  "đề": 246,
  "thi": 247,
  "mọi": 248,
  "năm": 249,
  "mong": 250,
  "tục": 251,
  "tác": 252,
  "tại": 253,
  "trường": 254,
  "dài": 255,
  "hứng": 256,
  "thú": 257,
  "bộ": 258,
  "anh": 259,
  "văn": 260,
  "2": 261,
  "kỳ": 262,
  "này": 263,
  "sau": 264,
  "kém": 265,
  "phát": 266,
  "âm": 267,
  "cực": 268,
  "giống": 269,
  "đa": 270,
  "dạng": 271,
  "phong": 272,
  "phú": 273,
  "tánh": 274,
  "nhà": 275,
  "ôn": 276,
  "rộng": 277,
  "nghỉ": 278,
  "trước": 279,
  "qua": 280,
  "dục": 281,
  "thao": 282,
  "chờ": 283,
  "rồi": 284,
  "theo": 285,
  "dõi": 286,
  "sát": 287,
  "sao": 288,
  "tân": 289,
  "chu": 290,
  "đáo": 291,
  "lúc": 292,
  "chậm": 293,
  "giọng": 294,
  "ngọng": 295,
  "vững": 296,
  "chắc": 297,
  "rèn": 298,
  "luyện": 299,
  "kiểm": 300,
  "tra": 301,
  "giúp": 302,
  "hiệu": 303,
  "quả": 304,
  "chuyện": 305,
  "lòng": 306,
  "tiễn": 307,
  "demo": 308,
  "video": 309,
  "giới": 310,
  "thiệu": 311,
  "đứng": 312,
  "bữa": 313,
  "nào": 314,
  "vắng": 315,
  "quên": 316,
  "chấm": 317,
  "khách": 318,
  "quan": 319,
  "hợp": 320,
  "thuật": 321,
  "toán": 322,
  "soạn": 323,
  "thảo": 324,
  "sử": 325,
  "dụng": 326,
  "việt": 327,
  "tăng": 328,
  "phản": 329,
  "hồi": 330,
  "hoạt": 331,
  "speaking": 332,
  "sơ": 333,
  "sài": 334,
  "luận": 335,
  "cố": 336,
  "gắng": 337,
  "kịp": 338,
  "thống": 339,
  "wecode": 340,
  "sửa": 341,
  "submit": 342,
  "kết": 343,
  "cuối": 344,
  "cùng": 345,
  "bao": 346,
  "nhiêu": 347,
  "mất": 348,
  "cả": 349,
  "colonsadcolon": 350,
  "đọc": 351,
  "thơ": 352,
  "nó": 353,
  "buồn": 354,
  "ngủ": 355,
  "ước": 356,
  "khoảng": 357,
  "5": 358,
  "-": 359,
  "6": 360,
  "buổi": 361,
  "vậy": 362,
  "đặc": 363,
  "biệt": 364,
  "hy": 365,
  "vọng": 366,
  "thở": 367,
  "rõ": 368,
  "tổ": 369,
  "chức": 370,
  "sở": 371,
  "dữ": 372,
  "ở": 373,
  "mức": 374,
  "lớn": 375,
  "khăn": 376,
  "ok": 377,
  "xem": 378,
  "cài": 379,
  "youtube": 380,
  "nối": 381,
  "laptop": 382,
  "lỗi": 383,
  "sai": 384,
  "dot": 385,
  "wtf": 386,
  "?": 387,
  "chia": 388,
  "hình": 389,
  "seminar": 390,
  "viết": 391,
  "bảng": 392,
  "trả": 393,
  "lời": 394,
  "ân": 395,
  "đỡ": 396,
  "chi": 397,
  "tiết": 398,
  "chọn": 399,
  "sĩ": 400,
  "vài": 401,
  "chục": 402,
  "thẻ": 403,
  "hoặc": 404,
  "dịch": 405,
  "hoàn": 406,
  "chỉnh": 407,
  "translate": 408,
  "google": 409,
  "kể": 410,
  "huyến": 411,
  "mang": 412,
  "đem": 413,
  "bổ": 414,
  "ích": 415,
  "chúng": 416,
  "chịu": 417,
  "nếu": 418,
  "hằng": 419,
  "tuần": 420,
  "củng": 421,
  "chắn": 422,
  "họa": 423,
  "1": 424,
  "khoa": 425,
  "cứng": 426,
  "nhắc": 427,
  "đặt": 428,
  "gò": 429,
  "bó": 430,
  "tư": 431,
  "duy": 432,
  "tủ": 433,
  "xuyên": 434,
  "ngắt": 435,
  "nhịp": 436,
  "tóm": 437,
  "gọn": 438,
  "tò": 439,
  "mò": 440,
  "ngay": 441,
  "nữa": 442,
  "hội": 443,
  "tham": 444,
  "chuyến": 445,
  "hữu": 446,
  "bình": 447,
  "cao": 448,
  "siêu": 449,
  "tới": 450,
  "ít": 451,
  "tam": 452,
  "khảo": 453,
  "mạng": 454,
  "lấy": 455,
  "ví": 456,
  "dụ": 457,
  "vấn": 458,
  "nhận": 459,
  "trọng": 460,
  "lan": 461,
  "man": 462,
  "xinh": 463,
  "hiện": 464,
  "đại": 465,
  "nhở": 466,
  "dám": 467,
  "ngoại": 468,
  "mặt": 469,
  "kêu": 470,
  "tên": 471,
  "mô": 472,
  "mơ": 473,
  "hồ": 474,
  "lắm": 475,
  "mình": 476,
  "thoải": 477,
  "mái": 478,
  "chém": 479,
  "gió": 480,
  "sung": 481,
  "chứng": 482,
  "quyết": 483,
  "đoán": 484,
  "chuẩn": 485,
  "chút": 486,
  "wzjwz140": 487,
  "trời": 488,
  "gửi": 489,
  "mail": 490,
  "thắc": 491,
  "mắc": 492,
  "trưởng": 493,
  "tránh": 494,
  "xuất": 495,
  "sắc": 496,
  "xét": 497,
  "quý": 498,
  "báu": 499,
  "kiện": 500,
  "vật": 501,
  "mốt": 502,
  "vẫn": 503,
  "đào": 504,
  "cập": 505,
  "nhật": 506,
  "giữa": 507,
  "wzjwz191": 508,
  "sách": 509,
  "tụy": 510,
  "phân": 511,
  "thoạt": 512,
  "đầu": 513,
  "bức": 514,
  "xúc": 515,
  "giao": 516,
  "ht2": 517,
  "tuy": 518,
  "thâm": 519,
  "thúy": 520,
  "cải": 521,
  "ngược": 522,
  "yêu": 523,
  "cầu": 524,
  "tối": 525,
  "nhớ": 526,
  "'abc'": 527,
  "lượt": 528,
  "lẹ": 529,
  "chính": 530,
  "trị": 531,
  "điện": 532,
  "thoại": 533,
  "danh": 534,
  "gọi": 535,
  "câu": 536,
  "tìm": 537,
  "đáp": 538,
  "khô": 539,
  "khan": 540,
  "quy": 541,
  "định": 542,
  "lab": 543,
  "mềm": 544,
  "xác": 545,
  "lận": 546,
  "trao": 547,
  "nghĩ": 548,
  "cảm": 549,
  "tai": 550,
  "rằng": 551,
  "đang": 552,
  "bố": 553,
  "đừng": 554,
  "kéo": 555,
  "chăm": 556,
  "thưởng": 557,
  "xứng": 558,
  "dáng": 559,
  "lười": 560,
  "biếng": 561,
  "trừng": 562,
  "phạt": 563,
  "thẳng": 564,
  "tay": 565,
  "khiến": 566,
  "nản": 567,
  "tích": 568,
  "toàn": 569,
  "chân": 570,
  "thành": 571,
  "so": 572,
  "từ": 573,
  "hỗ": 574,
  "trợ": 575,
  "yếu": 576,
  "tất": 577,
  "mấy": 578,
  "logic": 579,
  "bận": 580,
  "tỉnh": 581,
  "truyện": 582,
  "dù": 583,
  "bám": 584,
  "chứ": 585,
  "mẫu": 586,
  "thuộc": 587,
  "xạ": 588,
  "tự": 589,
  "nhiên": 590,
  "khí": 591,
  "tương": 592,
  "muộn": 593,
  "bằng": 594,
  "bước": 595,
  "chóng": 596,
  "triển": 597,
  "khai": 598,
  "lửa": 599,
  "giỏi": 600,
  "nền": 601,
  "tảng": 602,
  "khớp": 603,
  "nhau": 604,
  "tải": 605,
  "chương": 606,
  "\"em": 607,
  "tưởng": 608,
  "chung": 609,
  "sẽ": 610,
  "hài": 611,
  "biên": 612,
  "mỗi": 613,
  "dừng": 614,
  "đơn": 615,
  "giản": 616,
  "cute": 617,
  "giác": 618,
  "hai": 619,
  "lỡ": 620,
  "nộp": 621,
  "lưỡng": 622,
  "srum": 623,
  "chừng": 624,
  "15": 625,
  "đôi": 626,
  "tụi": 627,
  "căn": 628,
  "tòi": 629,
  "trễ": 630,
  "lần": 631,
  "đây": 632,
  "nghề": 633,
  "nghiệp": 634,
  "ngành": 635,
  "tin": 636,
  "ta": 637,
  "thứ": 638,
  "luôn": 639,
  "gặp": 640,
  "đáng": 641,
  "cân": 642,
  "trò": 643,
  "hụt": 644,
  "trưa": 645,
  "dồi": 646,
  "colonsmile": 647,
  "nhẹ": 648,
  "nhập": 649,
  "nóng": 650,
  "lâu": 651,
  "đùa": 652,
  "giỡn": 653,
  "chấp": 654,
  "phép": 655,
  "giấc": 656,
  "nhất": 657,
  "hảo": 658,
  "trẻ": 659,
  "cởi": 660,
  "xin": 661,
  "ơn": 662,
  "giảm": 663,
  "tỉ": 664,
  "mỉ": 665,
  "hề": 666,
  "thưa": 667,
  "hước": 668,
  "chữa": 669,
  "riêng": 670,
  "hẹn": 671,
  "dòng": 672,
  "hi": 673,
  "ràng": 674,
  "post": 675,
  "website": 676,
  "lôi": 677,
  "cuốn": 678,
  "bắt": 679,
  "dồn": 680,
  "vựng": 681,
  "ngữ": 682,
  "đăng": 683,
  "hóa": 684,
  "hôm": 685,
  "quản": 686,
  "cấu": 687,
  "dự": 688,
  "agile": 689,
  "project": 690,
  "viện": 691,
  "màn": 692,
  "che": 693,
  "ổ": 694,
  "cắm": 695,
  "cá": 696,
  "nhân": 697,
  "ứng": 698,
  "thật": 699,
  "vote": 700,
  "vị": 701,
  "vô": 702,
  "thấp": 703,
  "nhiễm": 704,
  "virus": 705,
  "kit": 706,
  "driver": 707,
  "hư": 708,
  "đẹp": 709,
  "trai": 710,
  "thủ": 711,
  "wzjwz252": 712,
  "khản": 713,
  "sức": 714,
  "wzjwz159": 715,
  "con": 716,
  "kiếm": 717,
  "đâu": 718,
  "thác": 719,
  "cái": 720,
  "hàm": 721,
  "giấy": 722,
  "\"những": 723,
  "crack": 724,
  "hiêu": 725,
  "thanh": 726,
  "hạn": 727,
  "buộc": 728,
  "khuyến": 729,
  "khích": 730,
  "nhằm": 731,
  "hãy": 732,
  "phổ": 733,
  "colonlove": 734,
  "nước": 735,
  "nổi": 736,
  "giữ": 737,
  "khỏe": 738,
  "cổ": 739,
  "họng": 740,
  "tệ": 741,
  "vừa": 742,
  "suy": 743,
  "de2": 744,
  "colonsad": 745,
  "nêu": 746,
  "\"cả": 747,
  "vòng": 748,
  "lặp": 749,
  "if": 750,
  "for": 751,
  "while": 752,
  "struct": 753,
  "file": 754,
  "header": 755,
  "thẩy": 756,
  "wzjwz311": 757,
  "mạch": 758,
  "lạc": 759,
  "thấm": 760,
  "rút": 761,
  "ngắn": 762,
  "tiêu": 763,
  "chí": 764,
  "tranh": 765,
  "dàng": 766,
  "day": 767,
  "3dsmax": 768,
  "nguyên": 769,
  "tắc": 770,
  "đường": 771,
  "thuận": 772,
  "tiện": 773,
  "sẵn": 774,
  "sàng": 775,
  "wzjwz291": 776,
  "ký": 777,
  "khóa": 778,
  "dày": 779,
  "loa": 780,
  "tuyệt": 781,
  "vời": 782,
  "viền": 783,
  "\"bước": 784,
  "cứ": 785,
  "nhầm": 786,
  "lĩnh": 787,
  "vực": 788,
  "hoạch": 789,
  "daa": 790,
  "thoả": 791,
  "sẻ": 792,
  "môi": 793,
  "an": 794,
  "thúc": 795,
  "lưu": 796,
  "cường": 797,
  "ghi": 798,
  "tốc": 799,
  "chữ": 800,
  "lướt": 801,
  "mày": 802,
  "vụ": 803,
  "vai": 804,
  "trở": 805,
  "mờ": 806,
  "nhạt": 807,
  "nổ": 808,
  "cận": 809,
  "giá": 810,
  "tiền": 811,
  "tín": 812,
  "nhu": 813,
  "rãi": 814,
  "trọ": 815,
  "tán": 816,
  "doanh": 817,
  "mục": 818,
  "wzjwz315": 819,
  "wzjwz316": 820,
  "thắn": 821,
  "wzjwz92": 822,
  "1h": 823,
  "bất": 824,
  "hòng": 825,
  "đích": 826,
  "chảy": 827,
  "mồ": 828,
  "hôi": 829,
  "nực": 830,
  "sợ": 831,
  "cưỡi": 832,
  "ngựa": 833,
  "hoa": 834,
  "phút": 835,
  "vận": 836,
  "kế": 837,
  "chế": 838,
  "chiếm": 839,
  "điệu": 840,
  "kèm": 841,
  "phỏng": 842,
  "thế": 843,
  "niềm": 844,
  "gánh": 845,
  "nặng": 846,
  "tôi": 847,
  "chơi": 848,
  "chênh": 849,
  "lệch": 850,
  "ghê": 851,
  "colonsmallsmile": 852,
  "giáp": 853,
  "mập": 854,
  "lắng": 855,
  "rườm": 856,
  "rà": 857,
  "dùng": 858,
  "2013": 859,
  "mêm": 860,
  "2008": 861,
  "kê": 862,
  "nghị": 863,
  "đột": 864,
  "cũ": 865,
  "bụi": 866,
  "bặm": 867,
  "trì": 868,
  "nghĩa": 869,
  "3": 870,
  "gia": 871,
  "hường": 872,
  "đánh": 873,
  "wzjwz100": 874,
  "thôi": 875,
  "sót": 876,
  "lạnh": 877,
  "cửa": 878,
  "chị": 879,
  "wzjwz7": 880,
  "tức": 881,
  "sản": 882,
  "phẩm": 883,
  "wzjwz142": 884,
  "access": 885,
  "database": 886,
  "sql": 887,
  "trầm": 888,
  "deadline": 889,
  "chợt": 890,
  "nhàng": 891,
  "tốn": 892,
  "đc": 893,
  "thử": 894,
  "suôn": 895,
  "lạ": 896,
  "mãi": 897,
  "kia": 898,
  "bày": 899,
  "gẫn": 900,
  "cương": 901,
  "tuổi": 902,
  "chê": 903,
  "thỏa": 904,
  "huy": 905,
  "tiến": 906,
  "chẳng": 907,
  "căng": 908,
  "mời": 909,
  "xứ": 910,
  "chúc": 911,
  "ngán": 912,
  "copy": 913,
  "đặn": 914,
  "trực": 915,
  "ngày": 916,
  "course": 917,
  "trau": 918,
  "quán": 919,
  "bên": 920,
  "bọn": 921,
  "\"không": 922,
  "sáng": 923,
  "\"rất": 924,
  "chạy": 925,
  "chụp": 926,
  "ảnh": 927,
  "dán": 928,
  "cú": 929,
  "khắc": 930,
  "nhộn": 931,
  "tinh": 932,
  "thần": 933,
  "game": 934,
  "thư": 935,
  "tí": 936,
  "wzjwz185": 937,
  "ngẫu": 938,
  "nghi": 939,
  "lệ": 940,
  "photo": 941,
  "vần": 942,
  "chép": 943,
  "lúng": 944,
  "túng": 945,
  "xíu": 946,
  "biểu": 947,
  "cười": 948,
  "tuấn": 949,
  "muốn": 950,
  "update": 951,
  "huống": 952,
  "minh": 953,
  "ai": 954,
  "trúc": 955,
  "dbms": 956,
  "lở": 957,
  "nhẹn": 958,
  "wzjwz136": 959,
  "gái": 960,
  "hoang": 961,
  "quân": 962,
  "yên": 963,
  "tĩnh": 964,
  "\"kéo": 965,
  "ức": 966,
  "hưởng": 967,
  "note": 968,
  "lung": 969,
  "tung": 970,
  "cỡ": 971,
  "30": 972,
  "cuộc": 973,
  "vdotv": 974,
  "ngọn": 975,
  "loàng": 976,
  "ngoằng": 977,
  "level": 978,
  "thậm": 979,
  "quốc": 980,
  "khuôn": 981,
  "tmf": 982,
  "tổng": 983,
  "quát": 984,
  "10": 985,
  "lẫn": 986,
  "internet": 987,
  "kẹo": 988,
  "ngon": 989,
  "silverlight": 990,
  "trạng": 991,
  "nhẽo": 992,
  "nhảm": 993,
  "đòi": 994,
  "micro": 995,
  "miệng": 996,
  "hành,": 997,
  "liền": 998,
  "wzjwz53": 999,
  "dậy": 1000,
  "đọng": 1001,
  "c": 1002,
  "cplusplus": 1003,
  "rối": 1004,
  "trừ": 1005,
  "colonbigsmile": 1006,
  "wzjwz187": 1007,
  "xã": 1008,
  "wzjwz11": 1009,
  "phục": 1010,
  "cảnh": 1011,
  "hao": 1012,
  "phí": 1013,
  "protues": 1014,
  "cử": 1015,
  "mấu": 1016,
  "chốt": 1017,
  "lầm": 1018,
  "khắt": 1019,
  "khe": 1020,
  "hơn,": 1021,
  "chat": 1022,
  "room": 1023,
  "thày": 1024,
  "đương": 1025,
  "khỏi": 1026,
  "\"nội": 1027,
  "nửa": 1028,
  "thói": 1029,
  "quen": 1030,
  "bàn": 1031,
  "lai": 1032,
  "wzjwz326": 1033,
  "wzjwz279": 1034,
  "nghèo": 1035,
  "nàn": 1036,
  "wzjwz128": 1037,
  "trùng": 1038,
  "rễ": 1039,
  "khẳng": 1040,
  "nhồi": 1041,
  "sọ": 1042,
  "xung": 1043,
  "quanh": 1044,
  "xa": 1045,
  "wzjwz166": 1046,
  "\"phải": 1047,
  "wzjwz272": 1048,
  "buốn": 1049,
  "fraction": 1050,
  "dặn": 1051,
  "dò": 1052,
  "kiểu": 1053,
  "phối": 1054,
  "móc": 1055,
  "trục": 1056,
  "trặc": 1057,
  "dọn": 1058,
  "dẹp": 1059,
  "wzjwz220": 1060,
  "lợi": 1061,
  "xuống": 1062,
  "nhờ": 1063,
  "soát": 1064,
  "ca": 1065,
  "hoạ": 1066,
  "gợi": 1067,
  "lề": 1068,
  "đuổi": 1069,
  "dân": 1070,
  "wzjwz26": 1071,
  "đứa": 1072,
  "cám": 1073,
  "wzjwz80": 1074,
  "hẳn": 1075,
  "tâp": 1076,
  "mặc": 1077,
  "side": 1078,
  "80%": 1079,
  "xen": 1080,
  "kẽ": 1081,
  "đời": 1082,
  "nữ": 1083,
  "hàn": 1084,
  "lâm": 1085,
  "courses": 1086,
  "suất": 1087,
  "hàng": 1088,
  "\"khái": 1089,
  "niệm": 1090,
  "di": 1091,
  "chửi": 1092,
  "ngu": 1093,
  "ấn": 1094,
  "ban": 1095,
  "bây": 1096,
  "10h": 1097,
  "chả": 1098,
  "đò": 1099,
  "tả": 1100,
  "khâu": 1101,
  "cấm": 1102,
  "oop": 1103,
  "phức": 1104,
  "tạp": 1105,
  "wzjwz274": 1106,
  "dưới": 1107,
  "cắt": 1108,
  "ngang": 1109,
  "thiểu": 1110,
  "phiên": 1111,
  "vi": 1112,
  "altera": 1113,
  "loát": 1114,
  "đám": 1115,
  "bổng": 1116,
  "nơi": 1117,
  "phụ": 1118,
  "nhiếu": 1119,
  "phiền": 1120,
  "cặn": 1121,
  "coloncontemn": 1122,
  "wzjwz257": 1123,
  "hăng": 1124,
  "hái": 1125,
  "diễn": 1126,
  "cạnh": 1127,
  "7": 1128,
  "phó": 1129,
  "hoà": 1130,
  "vầy": 1131,
  "tỷ": 1132,
  "trừu": 1133,
  "trông": 1134,
  "web": 1135,
  "progressive": 1136,
  "app": 1137,
  "amp": 1138,
  "seo": 1139,
  "nghiên": 1140,
  "cứu": 1141,
  "à": 1142,
  "dần": 1143,
  "trào": 1144,
  "duyên": 1145,
  "phàn": 1146,
  "coi": 1147,
  "tiếc": 1148,
  "linh": 1149,
  "wzjwz23": 1150,
  "chuột": 1151,
  "wzjwz238": 1152,
  "wzjwz120": 1153,
  "cốt": 1154,
  "lõi": 1155,
  "gắn": 1156,
  "châu": 1157,
  "âu": 1158,
  "tử": 1159,
  "wzjwz118": 1160,
  "thiên": 1161,
  "lủng": 1162,
  "visual": 1163,
  "lẽ": 1164,
  "bề": 1165,
  "pdf": 1166,
  "doc": 1167,
  "wzjwz206": 1168,
  "niền": 1169,
  "java": 1170,
  "tùm": 1171,
  "lum": 1172,
  "nhạy": 1173,
  "bén": 1174,
  "lượm": 1175,
  "60%": 1176,
  "hấp": 1177,
  "chào": 1178,
  "wzjwz112": 1179,
  "oan": 1180,
  "20%": 1181,
  "khuấy": 1182,
  "lành": 1183,
  "thpt": 1184,
  "rập": 1185,
  "kính": 1186,
  "diện": 1187,
  "xử": 1188,
  "chuỗi": 1189,
  "mâu": 1190,
  "thuẫn": 1191,
  "tẻ": 1192,
  "tẳng": 1193,
  "thang": 1194,
  "wzjwz29": 1195,
  "phóng": 1196,
  "tầm": 1197,
  "agent": 1198,
  "lựa": 1199,
  "ham": 1200,
  "dào": 1201,
  "wzjwz127": 1202,
  "su": 1203,
  "êm": 1204,
  "ánh": 1205,
  "it": 1206,
  "wzjwz177": 1207,
  "khu": 1208,
  "xây": 1209,
  "dựng": 1210,
  "phía": 1211,
  "độc": 1212,
  "wzjwz237": 1213,
  "wzjwz129": 1214,
  "wzjwz130": 1215,
  "listening": 1216,
  "giời": 1217,
  "ngiêm": 1218,
  "rắn": 1219,
  "reply": 1220,
  "module": 1221,
  "nope": 1222,
  "2009": 1223,
  "bầu": 1224,
  "hứa": 1225,
  "scrum": 1226,
  "nét": 1227,
  "share": 1228,
  "colondoublesurprise": 1229,
  "song": 1230,
  "wzjwz16": 1231,
  "tầng": 1232,
  "wzjwz17": 1233,
  "chật": 1234,
  "chội": 1235,
  "đắt": 1236,
  "lau": 1237,
  "chùi": 1238,
  "hỏng": 1239,
  "hóc": 1240,
  "quay": 1241,
  "ơi": 1242,
  "hu": 1243,
  "rớt": 1244,
  "chuyển": 1245,
  "sang": 1246,
  "đẩy": 1247,
  "say": 1248,
  "wzjwz8": 1249,
  "mệt": 1250,
  "tý": 1251,
  "kích": 1252,
  "xóa": 1253,
  "wzjwz138": 1254,
  "góp": 1255,
  "framework": 1256,
  "biện": 1257,
  "hộ": 1258,
  "loại": 1259,
  "bè": 1260,
  "trí": 1261,
  "tuệ": 1262,
  "wzjwz250": 1263,
  "đới": 1264,
  "đắn": 1265,
  "kênh": 1266,
  "bai": 1267,
  "dây": 1268,
  "wifi": 1269,
  "tuyến": 1270,
  "trải": 1271,
  "wzjwz51": 1272,
  "wzjwz52": 1273,
  "ngôn": 1274,
  "hả": 1275,
  "tuyển": 1276,
  "chiều": 1277,
  "đóng": 1278,
  "dotdotdot": 1279,
  "sổ": 1280,
  "rèm": 1281,
  "phấn": 1282,
  "lễ": 1283,
  "hổng": 1284,
  "chổ": 1285,
  "tùy": 1286,
  "nang": 1287,
  "xáo": 1288,
  "trộn": 1289,
  "wzjwz135": 1290,
  "2010": 1291,
  "2005": 1292,
  "kiên": 1293,
  "nhẫn": 1294,
  "quyền": 1295,
  "ỷ": 1296,
  "ấy": 1297,
  "tôn": 1298,
  "đính": 1299,
  "phiếu": 1300,
  "wzjwz190": 1301,
  "sạch": 1302,
  "ghế": 1303,
  "choáng": 1304,
  "ngợp": 1305,
  "thự": 1306,
  "a2": 1307,
  "nay": 1308,
  "slides": 1309,
  "wzjwz28": 1310,
  "cnpm": 1311,
  "lo": 1312,
  "vốn": 1313,
  "\"ra": 1314,
  "ko": 1315,
  "vertical": 1316,
  "fragmentation": 1317,
  "40%": 1318,
  "ghen": 1319,
  "ăn": 1320,
  "vợ": 1321,
  "họ": 1322,
  "\"môn": 1323,
  "suông": 1324,
  "chăng": 1325,
  "95%": 1326,
  "dãy": 1327,
  "wzjwz15": 1328,
  "dơ": 1329,
  "ào": 1330,
  "nhã": 1331,
  "ghép": 1332,
  "khiếu": 1333,
  "cúp": 1334,
  "cdio": 1335,
  "thất": 1336,
  "suốt": 1337,
  "12": 1338,
  "tấn": 1339,
  "mật": 1340,
  "very": 1341,
  "good": 1342,
  "đươc": 1343,
  "he's": 1344,
  "funny": 1345,
  "khổ": 1346,
  "da": 1347,
  "củ": 1348,
  "mối": 1349,
  "dã": 1350,
  "50%": 1351,
  "giai": 1352,
  "đoạn": 1353,
  "rộn": 1354,
  "wzjwz74": 1355,
  "wzjwz3": 1356,
  "hoc": 1357,
  "muôn": 1358,
  "20": 1359,
  "wed": 1360,
  "we": 1361,
  "giãng": 1362,
  "lệnh": 1363,
  "biến": 1364,
  "wzjwz107": 1365,
  "\"khi": 1366,
  "ba": 1367,
  "đậu": 1368,
  "vên": 1369,
  "wireshark": 1370,
  "đành": 1371,
  "khôg": 1372,
  "khoá": 1373,
  "vừ": 1374,
  "70%": 1375,
  "trắc": 1376,
  "100%": 1377,
  "thưc": 1378,
  "dạt": 1379,
  "tà": 1380,
  "la": 1381,
  "cầm": 1382,
  "tờ": 1383,
  "i": 1384,
  "love": 1385,
  "wzjwz303": 1386,
  "tháng": 1387,
  "não": 1388,
  "wzjwz85": 1389,
  "rời": 1390,
  "xảy": 1391,
  "dư": 1392,
  "dả": 1393,
  "dường": 1394,
  "nam": 1395,
  "bật": 1396,
  "wzjwz235": 1397,
  "wzjwz236": 1398,
  "nhựa": 1399,
  "thách": 1400,
  "8": 1401,
  "aep": 1402,
  "wzjwz153": 1403,
  "linux": 1404,
  "facebook": 1405,
  "wzjwz103": 1406,
  "wzjwz18": 1407,
  "đắng": 1408,
  "cẩu": 1409,
  "thả": 1410,
  "gom": 1411,
  "wzjwz197": 1412,
  "nhấn": 1413,
  "tồn": 1414,
  "nhât": 1415,
  "liêu": 1416,
  "\"lúc": 1417,
  "ghét": 1418,
  "đất": 1419,
  "basic": 1420,
  "khái": 1421,
  "elab": 1422,
  "z": 1423,
  "hầm": 1424,
  "bí": 1425,
  "giàu": 1426,
  "y": 1427,
  "nằm": 1428,
  "wzjwz4": 1429,
  "wzjwz5": 1430,
  "mác": 1431,
  "–": 1432,
  "lênin": 1433,
  "wzjwz317": 1434,
  "tiên": 1435,
  "khơi": 1436,
  "giang": 1437,
  "thê": 1438,
  "lang": 1439,
  "coloncc": 1440,
  "\"cô": 1441,
  "khía": 1442,
  "hời": 1443,
  "hợt": 1444,
  "hà": 1445,
  "tảibỏ": 1446,
  "vàng": 1447,
  "nề": 1448,
  "nghành": 1449,
  "vẽ": 1450,
  "nỗ": 1451,
  "nhói": 1452,
  "proteus": 1453,
  "\"dạy": 1454,
  "tui": 1455,
  "rạc": 1456,
  "nỗi": 1457,
  "word": 1458,
  "trể": 1459,
  "uit": 1460,
  "may": 1461,
  "mắn": 1462,
  "x": 1463,
  "đỗ": 1464,
  "wzjwz263": 1465,
  "lắp": 1466,
  "hiếm": 1467,
  "0": 1468,
  "ngao": 1469,
  "datapath": 1470,
  "speak": 1471,
  "quí": 1472,
  "nén": 1473,
  "mediafire": 1474,
  "vớt": 1475,
  "vát": 1476,
  "hoài": 1477,
  "nguồn": 1478,
  "đình": 1479,
  "hạnh": 1480,
  "phúc": 1481,
  "mảng": 1482,
  "php": 1483,
  "html": 1484,
  "cs": 1485,
  "js": 1486,
  "embeded": 1487,
  "system": 1488,
  "cộng": 1489,
  "hào": 1490,
  "leo": 1491,
  "cây": 1492,
  "mến": 1493,
  "đuối": 1494,
  "hồn": 1495,
  "chang": 1496,
  "uyển": 1497,
  "đằng": 1498,
  "nẻo": 1499,
  "wzjwz194": 1500,
  "is": 1501,
  "the": 1502,
  "best": 1503,
  "directx": 1504,
  "gián": 1505,
  "té": 1506,
  "patin": 1507,
  "đau": 1508,
  "wzjwz233": 1509,
  "toi": 1510,
  "bóng": 1511,
  "đá": 1512,
  "wzjwz14": 1513,
  "wzjwz134": 1514,
  "im": 1515,
  "giơ": 1516,
  "mớ": 1517,
  "free": 1518,
  "xim": 1519,
  "đèn": 1520,
  "tắt": 1521,
  "đam": 1522,
  "mê": 1523,
  "wzjwz32": 1524,
  "tách": 1525,
  "tạm": 1526,
  "luyên": 1527,
  "thuyên": 1528,
  "lao": 1529,
  "dẽ": 1530,
  "boss": 1531,
  "vệ": 1532,
  "idol": 1533,
  "rắm": 1534,
  "nở": 1535,
  "colonlovelove": 1536,
  "khâm": 1537,
  "toeic": 1538,
  "pc": 1539,
  "wzjwz117": 1540,
  "phủ": 1541,
  "team": 1542,
  "khủng": 1543,
  "gộp": 1544,
  "gt": 1545,
  "miệt": 1546,
  "mài": 1547,
  "phê": 1548,
  "tri": 1549,
  "wzjwz154": 1550,
  "thừa": 1551,
  "elg": 1552,
  "khung": 1553,
  "kỷ": 1554,
  "đen": 1555,
  "cam": 1556,
  "siêng": 1557,
  "súc": 1558,
  "vơi": 1559,
  "wzjwz299": 1560,
  "giật": 1561,
  "uyên": 1562,
  "bác": 1563,
  "hẹp": 1564,
  "tập,": 1565,
  "nhạc": 1566,
  "tấm": 1567,
  "ái": 1568,
  "óc": 1569,
  "8h": 1570,
  "semimar": 1571,
  "bâng": 1572,
  "quơ": 1573,
  "xài": 1574,
  "bi": 1575,
  "jack": 1576,
  "thí": 1577,
  "tậm": 1578,
  "studio": 1579,
  "lặt": 1580,
  "vặt": 1581,
  "nhúng": 1582,
  "wzjwz137": 1583,
  "ô": 1584,
  "mỏi": 1585,
  "wzjwz269": 1586,
  "wzjwz27": 1587,
  "to": 1588,
  "mạnh": 1589,
  "wzjwz121": 1590,
  "wzjwz122": 1591,
  "ưu": 1592,
  "lối": 1593,
  "chon": 1594,
  "them": 1595,
  "wzjwz9": 1596,
  "wzjwz113": 1597,
  "dẩn": 1598,
  "wzjwz167": 1599,
  "wzjwz186": 1600,
  "wzjwz76": 1601,
  "wzjwz179": 1602,
  "chiến": 1603,
  "lược": 1604,
  "tồi": 1605,
  "tma": 1606,
  "dựa": 1607,
  "extensive": 1608,
  "reading": 1609,
  "kiệp": 1610,
  "wzjwz277": 1611,
  "khối": 1612,
  "nhuần": 1613,
  "nhuyễn": 1614,
  "loạt": 1615,
  "sữa": 1616,
  "slile": 1617,
  "cau": 1618,
  "khuyết": 1619,
  "silde": 1620,
  "chấy": 1621,
  "triền": 1622,
  "vò": 1623,
  "\"tiếng": 1624,
  "ngập": 1625,
  "ngừng": 1626,
  "training": 1627,
  "wzjwz321": 1628,
  "2015": 1629,
  "rôi": 1630,
  "nha": 1631,
  "11": 1632,
  "tươi": 1633,
  "tan": 1634,
  "grammar": 1635,
  "thù": 1636,
  "ide": 1637,
  "mắt": 1638,
  "wzjwz307": 1639,
  "xưa": 1640,
  "nghìn": 1641,
  "rung": 1642,
  "chuông": 1643,
  "khuyên": 1644,
  "nhủ": 1645,
  "giám": 1646,
  "họp": 1647,
  "bục": 1648,
  "ubuntu": 1649,
  "thơi": 1650,
  "đua": 1651,
  "colonhihi": 1652,
  "wzjwz126": 1653,
  "dàn": 1654,
  "đấy": 1655,
  "mù": 1656,
  "đêm": 1657,
  "lộ": 1658,
  "lãng": 1659,
  "wzjwz34": 1660,
  "bút": 1661,
  "lông": 1662,
  "mực": 1663,
  "nhìu": 1664,
  "màu": 1665,
  "xanh": 1666,
  "outline": 1667,
  "chặt": 1668,
  "chẽ": 1669,
  "e": 1670,
  "ngại": 1671,
  "bấm": 1672,
  "9h": 1673,
  "hiên": 1674,
  "user": 1675,
  "phim": 1676,
  "soft": 1677,
  "nhặt": 1678,
  "wzjwz30": 1679,
  "bậc": 1680,
  "input": 1681,
  "output": 1682,
  "gục": 1683,
  "wzjwz198": 1684,
  "ngốc": 1685,
  "2007": 1686,
  "nhiểu": 1687,
  "hiễu": 1688,
  "dùm": 1689,
  "lằng": 1690,
  "nhằng": 1691,
  "wzjwz267": 1692,
  "thiệt": 1693,
  "lồng": 1694,
  "phầm": 1695,
  "wzjwz189": 1696,
  "chô": 1697,
  "wzjwz161": 1698,
  "sa": 1699,
  "đà": 1700,
  "cư": 1701,
  "giả": 1702,
  "bạch": 1703,
  "ngơi": 1704,
  "rât": 1705,
  "điển": 1706,
  "cột": 1707,
  "oracle": 1708,
  "nọ": 1709,
  "lọ": 1710,
  "chai": 1711,
  "check": 1712,
  "\"thì": 1713,
  "betweenness": 1714,
  "centrality": 1715,
  "closeness": 1716,
  "rắc": 1717,
  "200": 1718,
  "mãn": 1719,
  "chấn": 1720,
  "dể": 1721,
  "thắng": 1722,
  "bát": 1723,
  "lun": 1724,
  "point": 1725,
  "wzjwz288": 1726,
  "kháo": 1727,
  "thấu": 1728,
  "this": 1729,
  "wzjwz306": 1730,
  "cự": 1731,
  "wzjwz298": 1732,
  "\"đôi": 1733,
  "router": 1734,
  "switch": 1735,
  "xao": 1736,
  "trigger": 1737,
  "giảnh": 1738,
  "nạp": 1739,
  "firmware": 1740,
  "test": 1741,
  "tố": 1742,
  "wzjwz36": 1743,
  "wzjwz37": 1744,
  "10%": 1745,
  "gồm": 1746,
  "wzjwz68": 1747,
  "wzjwz69": 1748,
  "mã": 1749,
  "tòa": 1750,
  "màng": 1751,
  "xấu": 1752,
  "25": 1753,
  "nhăn": 1754,
  "nhó": 1755,
  "wzjwz101": 1756,
  "hủy": 1757,
  "tràn": 1758,
  "truyên": 1759,
  "thua": 1760,
  "gắt": 1761,
  "wzjwz1": 1762,
  "wzjwz182": 1763,
  "nhẩm": 1764,
  "7h20": 1765,
  "quét": 1766,
  "7h15": 1767,
  "hắt": 1768,
  "phế": 1769,
  "gốc": 1770,
  "wzjwz308": 1771,
  "nhắn": 1772,
  "email": 1773,
  "hon": 1774,
  "wzjwz43": 1775,
  "92": 1776,
  "chìa": 1777,
  "sáo": 1778,
  "rỗng": 1779,
  "mua": 1780,
  "hub": 1781,
  "bridge": 1782,
  "nòng": 1783,
  "nán": 1784,
  "viến": 1785,
  "giành": 1786,
  "sưu": 1787,
  "90": 1788,
  "2048": 1789,
  "bê": 1790,
  "wzjwz93": 1791,
  "khen": 1792,
  "wzjwz304": 1793,
  "lèo": 1794,
  "hoá": 1795,
  "win": 1796,
  "server": 1797,
  "2012": 1798,
  "2003,": 1799,
  "kháng": 1800,
  "wzjwz168": 1801,
  "wzjwz87": 1802,
  "wzjwz88": 1803,
  "wzjwz89": 1804,
  "hổi": 1805,
  "wzjwz255": 1806,
  "pha": 1807,
  "wzjwz214": 1808,
  "wzjwz204": 1809,
  "mòn": 1810,
  "khuông": 1811,
  "ngớ": 1812,
  "ngẩn": 1813,
  "wzjwz111": 1814,
  "daadotuitdotedudotvn": 1815,
  "ht1": 1816,
  "mải": 1817,
  "vướng": 1818,
  "wzjwz162": 1819,
  "wzjwz131": 1820,
  "dông": 1821,
  "45": 1822,
  "67": 1823,
  "wzjwz60": 1824,
  "nho": 1825,
  "tôt": 1826,
  "wzjwz224": 1827,
  "&": 1828,
  "võ": 1829,
  "đố": 1830,
  "đĩnh": 1831,
  "đạc": 1832,
  "\"quản": 1833,
  "cha": 1834,
  "khóc": 1835,
  "wzjwz231": 1836,
  "đè": 1837,
  "bôi": 1838,
  "tuân": 1839,
  "vầ": 1840,
  "bơi": 1841,
  "bẩn": 1842,
  "trống": 1843,
  "thỉnh": 1844,
  "thoảng": 1845,
  "overview": 1846,
  "trọn": 1847,
  "vẹn": 1848,
  "wzjwz259": 1849,
  "khắn": 1850,
  "wzjwz324": 1851,
  "liệt": 1852,
  "xoay": 1853,
  "mẻ": 1854,
  "phích": 1855,
  "tiềm": 1856,
  "ẩn": 1857,
  "sat": 1858,
  "chàn": 1859,
  "ngờ": 1860,
  "proxy": 1861,
  "mông": 1862,
  "famous": 1863,
  "name": 1864,
  "in": 1865,
  "đĩa": 1866,
  "dvd": 1867,
  "teamwork": 1868,
  "show": 1869,
  "wzjwz264": 1870,
  "nhọc": 1871,
  "km": 1872,
  "cáp": 1873,
  "easy": 1874,
  "đếm": 1875,
  "pđt": 1876,
  "chết": 1877,
  "unikey": 1878,
  "step-by-step": 1879,
  "uy": 1880,
  "hùng": 1881,
  "dũng": 1882,
  "hạ": 1883,
  "ôi": 1884,
  "\"chỉ": 1885,
  "lắc": 1886,
  "dời": 1887,
  "23h59": 1888,
  "đảo": 1889,
  "lộn": 1890,
  "lương": 1891,
  "khoan": 1892,
  "nương": 1893,
  "mắng": 1894,
  "thô": 1895,
  "colonsurprise": 1896,
  "feed": 1897,
  "ráng": 1898,
  "gói": 1899,
  "max": 1900,
  "dí": 1901,
  "dỏm": 1902,
  "macbook": 1903,
  "giàng": 1904,
  "thoáng": 1905,
  "mát": 1906,
  "wzjwz234": 1907,
  "gõ": 1908,
  "wzjwz148": 1909,
  "8h30": 1910,
  "12h": 1911,
  "\"ấn": 1912,
  "wzjwz322": 1913,
  "khúc": 1914,
  "ngỡ": 1915,
  "xu": 1916,
  "va": 1917,
  "đợt": 1918,
  "nắng": 1919,
  "môt": 1920,
  "1dot5": 1921,
  "wzjwz223": 1922,
  "gíao": 1923,
  "hờn": 1924,
  "hát": 1925,
  "oracal": 1926,
  "wzjwz240": 1927,
  "bỗ": 1928,
  "hoàng": 1929,
  "wzjwz320": 1930,
  "tỏ": 1931,
  "wzjwz160": 1932,
  "thuần": 1933,
  "j2e": 1934,
  "ram": 1935,
  "gb": 1936,
  "cpu": 1937,
  "3dot0": 1938,
  "ghz": 1939,
  "tester": 1940,
  "\"\"\"": 1941,
  "wzjwz287": 1942,
  "lặng": 1943,
  "khoe": 1944,
  "đở": 1945,
  "miên": 1946,
  "ép": 1947,
  "wzjwz19": 1948,
  "thết": 1949,
  "nảy": 1950,
  "thập": 1951,
  "6h30": 1952,
  "đội": 1953,
  "ngũ": 1954,
  "pgs": 1955,
  "gs": 1956,
  "ts": 1957,
  "writing": 1958,
  "treo": 1959,
  "nhiễu": 1960,
  "mồi": 1961,
  "wzjwz50": 1962,
  "\"đã": 1963,
  "\"đồ": 1964,
  "chéo": 1965,
  "wzjwz172": 1966,
  "đâm": 1967,
  "windows": 1968,
  "nhược": 1969,
  "rep": 1970,
  "hổ": 1971,
  "\"giảng": 1972,
  "hải": 1973,
  "hiếu": 1974,
  "wzjwz242": 1975,
  "gmail": 1976,
  "microphone": 1977,
  "csharp": 1978,
  "đàn": 1979,
  "wzjwz119": 1980,
  "lưng": 1981,
  "bởi": 1982,
  "đốn": 1983,
  "cẩn": 1984,
  "thận": 1985,
  "topic": 1986,
  "link": 1987,
  "debate": 1988,
  "chồng": 1989,
  "320k": 1990,
  "nguyện": 1991,
  "wzjwz102": 1992,
  "pin": 1993,
  "wzjwz95": 1994,
  "nhiết": 1995,
  "khởi": 1996,
  "wzjwz141": 1997,
  "nghung": 1998,
  "wzjwz165": 1999,
  "truy": 2000,
  "vu": 2001,
  "mại": 2002,
  "e-mail": 2003,
  "triệu": 2004,
  "like": 2005,
  "von": 2006,
  "wzjwz318": 2007,
  "cãi": 2008,
  "wzjwz63": 2009,
  "wzjwz83": 2010,
  "am": 2011,
  "\"đọc": 2012,
  "wzjwz124": 2013,
  "phận": 2014,
  "lisp": 2015,
  "prolog": 2016,
  "socket": 2017,
  "cọ": 2018,
  "hiều": 2019,
  "requirement": 2020,
  "truyển": 2021,
  "đế": 2022,
  "wzjwz47": 2023,
  "android": 2024,
  "dbpedia": 2025,
  "ontology": 2026,
  "đấu": 2027,
  "tá": 2028,
  "hỏa": 2029,
  "75": 2030,
  "50": 2031,
  "trăn": 2032,
  "wzjwz139": 2033,
  "nà": 2034,
  "wzjwz21": 2035,
  "coloncolon": 2036,
  "ư": 2037,
  "gọc": 2038,
  "wzjwz276": 2039,
  "standford": 2040,
  "3h30": 2041,
  "5h": 2042,
  "bé": 2043,
  "tròn": 2044,
  "design": 2045,
  "pattern": 2046,
  "\"nhiều": 2047,
  "bối": 2048,
  "vùng": 2049,
  "miền": 2050,
  "dập": 2051,
  "mini": 2052,
  "wzjwz84": 2053,
  "online": 2054,
  "wzjwz144": 2055,
  "hưng": 2056,
  "trói": 2057,
  "fork": 2058,
  "round": 2059,
  "robin": 2060,
  "cóc": 2061,
  "bào": 2062,
  "luật": 2063,
  "cặp": 2064,
  "trù": 2065,
  "phố": 2066,
  "hiển": 2067,
  "10h30": 2068,
  "quặc": 2069,
  "sỡ": 2070,
  "wzjwz132": 2071,
  "vê": 2072,
  "\"hy": 2073,
  "chẵn": 2074,
  "lẻ": 2075,
  "sánh": 2076,
  ";)": 2077,
  "\"sinh": 2078,
  "wzjwz173": 2079,
  "wzjwz104": 2080,
  "hù": 2081,
  "dọa": 2082,
  "trăm": 2083,
  "wzjwz278": 2084,
  "ngoảnh": 2085,
  "trái": 2086,
  "lỳ": 2087,
  "wzjwz262": 2088,
  "gán": 2089,
  "severside": 2090,
  "wzjwz81": 2091,
  "lước": 2092,
  "mượn": 2093,
  "đẻ": 2094,
  "wzjwz6": 2095,
  "dúng": 2096,
  "bồ": 2097,
  "wzjwz86": 2098,
  "vâng": 2099,
  "wzjwz48": 2100,
  "kho": 2101,
  "thị": 2102,
  "turnitindotcom": 2103,
  ">": 2104,
  "30%": 2105,
  "%": 2106,
  "wzjwz301": 2107,
  "luồng": 2108,
  "wzjwz270": 2109,
  "hì": 2110,
  "wzjwz265": 2111,
  "vã": 2112,
  "ngầu": 2113,
  "thiêng": 2114,
  "uể": 2115,
  "oải": 2116,
  "cờ": 2117,
  "tướng": 2118,
  "nháy": 2119,
  "đơ": 2120,
  "phím": 2121,
  "rít": 2122,
  "dreamweaver": 2123,
  "trưng": 2124,
  "wzjwz268": 2125,
  "textbook": 2126,
  "wzjwz248": 2127,
  "papers": 2128,
  "hại": 2129,
  "wzjwz207": 2130,
  "bảy": 2131,
  "giểu": 2132,
  "dứt": 2133,
  "\"lên": 2134,
  "trăc": 2135,
  "wzjwz282": 2136,
  "wzjwz283": 2137,
  "wzjwz284": 2138,
  "wzjwz285": 2139,
  "tường": 2140,
  "rơi": 2141,
  "hố": 2142,
  "lâp": 2143,
  "60": 2144,
  "gờ": 2145,
  "wzjwz171": 2146,
  "nhác": 2147,
  "wzjwz156": 2148,
  "wzjwz227": 2149,
  "tê": 2150,
  "ganh": 2151,
  "quỹ": 2152,
  "\"thầy": 2153,
  "wzjwz174": 2154,
  "bụng": 2155,
  "'": 2156,
  "wzjwz192": 2157,
  "hơp": 2158,
  "mỉm": 2159,
  "dở": 2160,
  "wzjwz13": 2161,
  "wzjwz210": 2162,
  "wzjwz205": 2163,
  "wzjwz158": 2164,
  "bạnem": 2165,
  "đan": 2166,
  "wzjwz82": 2167,
  "wzjwz195": 2168,
  "oi": 2169,
  "wzjwz70": 2170,
  "wzjwz71": 2171,
  "wzjwz72": 2172,
  "món": 2173,
  "quà": 2174,
  "message": 2175,
  "xộn": 2176,
  "dropbox": 2177,
  "ké": 2178,
  "\"nếu": 2179,
  "mưa": 2180,
  "hãi": 2181,
  "địa": 2182,
  "vinh": 2183,
  "coursedotuitdotedudotvn": 2184,
  "ưa": 2185,
  "down": 2186,
  "trúng": 2187,
  "style": 2188,
  "\"đúng": 2189,
  "buôi": 2190,
  "đàu": 2191,
  "thước": 2192,
  "phông": 2193,
  "wzjwz146": 2194,
  "quài": 2195,
  "wzjwz292": 2196,
  "gượng": 2197,
  "245": 2198,
  "wzjwz256": 2199,
  "\"khắc": 2200,
  "lọc": 2201,
  "wwzjwz305": 2202,
  "wzjwz94": 2203,
  "it006dote12": 2204,
  "dấu": 2205,
  "add": 2206,
  "site": 2207,
  "ha": 2208,
  "size": 2209,
  "lí": 2210,
  "rè": 2211,
  "ngột": 2212,
  "wzjwz55": 2213,
  "trôi": 2214,
  "vói": 2215,
  "khiên": 2216,
  "fan": 2217,
  "myelt": 2218,
  "chường": 2219,
  "av": 2220,
  "av1": 2221,
  "nhảy": 2222,
  "av3": 2223,
  "ngoái": 2224,
  "sân": 2225,
  "rách": 2226,
  "tơi": 2227,
  "wzjwz125": 2228,
  "gầy": 2229,
  "bồi": 2230,
  "microsoft": 2231,
  "wzjwz323": 2232,
  "hú": 2233,
  "unit": 2234,
  "quăng": 2235,
  "gay": 2236,
  "hung": 2237,
  "wzjwz123": 2238,
  "wzjwz243": 2239,
  "wzjwz211": 2240,
  "it003dote21": 2241,
  "ưng": 2242,
  "xi": 2243,
  "măng": 2244,
  "chặn": 2245,
  "mai": 2246,
  "wzjwz286": 2247,
  "wzjwz22": 2248,
  "2h": 2249,
  "chui": 2250,
  "chập": 2251,
  "chờn": 2252,
  "fix": 2253,
  "bực": 2254,
  "thèm": 2255,
  "đểu": 2256,
  "nhé": 2257,
  "nợ": 2258,
  "\"các": 2259,
  "chói": 2260,
  "khiển": 2261,
  "khuya": 2262,
  "tìa": 2263,
  "outcomes": 2264,
  "perfect": 2265,
  "tệp": 2266,
  "đổ": 2267,
  "vịt": 2268,
  "clip": 2269,
  "wzjwz42": 2270,
  "rảnh": 2271,
  "wzjwz20": 2272,
  "wzjwz266": 2273,
  "gấp": 2274,
  "gáp": 2275,
  "vóc": 2276,
  "wzjwz222": 2277,
  "ùn": 2278,
  "vạ": 2279,
  "gạo": 2280,
  "lõng": 2281,
  "debug": 2282,
  "9": 2283,
  "dijktra": 2284,
  "gương": 2285,
  "tim": 2286,
  "thướng": 2287,
  "thuc": 2288,
  "nhũng": 2289,
  "wzjwz275": 2290,
  "chứa": 2291,
  "wzjwz147": 2292,
  "nhiêt": 2293,
  "bấy": 2294,
  "paper": 2295,
  "wzjwz253": 2296,
  "wzjwz199": 2297,
  "wzjwz325": 2298,
  "đật": 2299,
  "hâm": 2300,
  "mộ": 2301,
  "ắt": 2302,
  "dọng": 2303,
  "đao": 2304,
  "têu": 2305,
  "chích": 2306,
  "vất": 2307,
  "vả": 2308,
  "cục": 2309,
  "tạch": 2310,
  "dạ": 2311,
  "a": 2312,
  "startup": 2313,
  "thờ": 2314,
  "ơ": 2315,
  "tron": 2316,
  "kiệm": 2317,
  "liêm": 2318,
  "thình": 2319,
  "wzjwz110": 2320,
  "36": 2321,
  "34": 2322,
  "ờ": 2323,
  "nuốt": 2324,
  "?\"": 2325,
  "heapsort": 2326,
  "he": 2327,
  "fixes": 2328,
  "our": 2329,
  "tasks": 2330,
  "thoroughly": 2331,
  "ảo": 2332,
  "lài": 2333,
  "lạm": 2334,
  "gàng": 2335,
  "khoát": 2336,
  "chuốt": 2337,
  "wzjwz221": 2338,
  "nhannh": 2339,
  "cùi": 2340,
  "wzjwz218": 2341,
  "ipv6": 2342,
  "book": 2343,
  "ốc": 2344,
  "\"đầu": 2345,
  "lờ": 2346,
  "đống": 2347,
  "wzjwz178": 2348,
  "góc": 2349,
  "bụt": 2350,
  "bohm": 2351,
  "1983": 2352,
  "thanks": 2353,
  "wzjwz260": 2354,
  "sính": 2355,
  "suýt": 2356,
  "vượt": 2357,
  "thạo": 2358,
  "wzjwz170": 2359,
  "nan": 2360,
  "\"phần": 2361,
  "quoa": 2362,
  "13h00": 2363,
  "13h30": 2364,
  "14h00": 2365,
  "han": 2366,
  "failse": 2367,
  "vủi": 2368,
  "tựu": 2369,
  "9dot5": 2370,
  "case": 2371,
  "study": 2372,
  "vở": 2373,
  "ielts": 2374,
  "av2": 2375,
  "kệ": 2376,
  "nhỉ": 2377,
  "wzjwz75": 2378,
  "lấn": 2379,
  "wzjwz246": 2380,
  "chèn": 2381,
  "wzjwz302": 2382,
  "trần": 2383,
  "ida": 2384,
  "pro": 2385,
  "64-bit": 2386,
  "32-bit": 2387,
  "co": 2388,
  "\"cách": 2389,
  "vặn": 2390,
  "vẹo": 2391,
  "wzjwz212": 2392,
  "quick": 2393,
  "wzjwz281": 2394,
  "wzjwz300": 2395,
  "wzjwz73": 2396,
  "\"có": 2397,
  "chiêm": 2398,
  "\"điều": 2399,
  "trân": 2400,
  "wzjwz96": 2401,
  "nguy": 2402,
  "smartphone": 2403,
  "engine": 2404,
  "bỡ": 2405,
  "\"tại": 2406,
  "wzjwz180": 2407,
  "wzjwz181": 2408,
  "soản": 2409,
  "27": 2410,
  "90%": 2411,
  "cổng": 2412,
  "bán": 2413,
  "7h30": 2414,
  "khiêng": 2415,
  "chối": 2416,
  "wzjwz59": 2417,
  "19": 2418,
  "đạng": 2419,
  "wzjwz2": 2420,
  "vỉên": 2421,
  "lê": 2422,
  "xe": 2423,
  "7h": 2424,
  "full": 2425,
  "english": 2426,
  "gật": 2427,
  "dề": 2428,
  "wzjwz290": 2429,
  "rải": 2430,
  "rác": 2431,
  "náo": 2432,
  "wzjwz31": 2433,
  "8h00": 2434,
  "wzjwz254": 2435,
  "midterm": 2436,
  "wzjwz215": 2437,
  "chót": 2438,
  "\"lý": 2439,
  "chay": 2440,
  "ôm": 2441,
  "đồm": 2442,
  "wzjwz327": 2443,
  "tết": 2444,
  "feedback": 2445,
  "hoat": 2446,
  "wzjwz310": 2447,
  "wzjwz289": 2448,
  "hở": 2449,
  "wzjwz251": 2450,
  "wzjwz97": 2451,
  "p": 2452,
  "s": 2453,
  "khinh": 2454,
  "máu": 2455,
  "đẳng": 2456,
  "matlab": 2457,
  "wzjwz196": 2458,
  "vươn": 2459,
  "rành": 2460,
  "mẹo": 2461,
  "wzjwz309": 2462,
  "she's": 2463,
  "sociable": 2464,
  "odoo": 2465,
  "wzjwz200": 2466,
  "hộp": 2467,
  "vắn": 2468,
  "wzjwz44": 2469,
  "wzjwz217": 2470,
  "wzjwz54": 2471,
  "bắng": 2472,
  "miễn": 2473,
  "3h15": 2474,
  "'xxx'": 2475,
  "gi": 2476,
  "xàm": 2477,
  "wzjwz10": 2478,
  "kín": 2479,
  "wzjwz155": 2480,
  "work": 2481,
  "group": 2482,
  "wzjwz184": 2483,
  "đạ": 2484,
  "thuốc": 2485,
  "wzjwz228": 2486,
  "than": 2487,
  "k6": 2488,
  "wzjwz56": 2489,
  "wzjwz57": 2490,
  "wzjwz58": 2491,
  "multiagent": 2492,
  "thắm": 2493,
  "sương": 2494,
  "tủy": 2495,
  "wzjwz280": 2496,
  "wzjwz183": 2497,
  "lem": 2498,
  "nhem": 2499,
  "wzjwz39": 2500,
  "hủ": 2501,
  "wzjwz188": 2502,
  "\"viết": 2503,
  "tỏa": 2504,
  "2014": 2505,
  "ậm": 2506,
  "ừ": 2507,
  "sỉ": 2508,
  "thà": 2509,
  "phà": 2510,
  "wzjwz151": 2511,
  "\"mong": 2512,
  "hậu": 2513,
  "bus": 2514,
  "everything": 2515,
  "viễn": 2516,
  "vựa": 2517,
  "poster": 2518,
  "(y)": 2519,
  "wzjwz78": 2520,
  "sàn": 2521,
  "top": 2522,
  "wzjwz61": 2523,
  "download": 2524,
  "it002dotf23": 2525,
  "thây": 2526,
  "wzjwz176": 2527,
  "wzjwz208": 2528,
  "wzjwz209": 2529,
  "thăm": 2530,
  "dealine": 2531,
  "bạc": 2532,
  "tựa": 2533,
  "wzjwz163": 2534,
  "thòi": 2535,
  "\"hiện": 2536,
  "!\"": 2537,
  "bốc": 2538,
  "wzjwz202": 2539,
  "wzjwz203": 2540,
  "đệ": 2541,
  "placement": 2542,
  "gác": 2543,
  "teacher": 2544,
  "wzjwz114": 2545,
  "wzjwz66": 2546,
  "wzjwz149": 2547,
  "outcome": 2548,
  "\"giáo": 2549,
  "mẫn": 2550,
  "ebook": 2551,
  "gạy": 2552,
  "tiêp": 2553,
  "wzjwz258": 2554,
  "=)": 2555,
  "khmtdotuitdotedudotvn": 2556,
  "forum": 2557,
  "bẻ": 2558,
  "wzjwz271": 2559,
  "ủng": 2560,
  "wzjwz109": 2561,
  "wzjwz150": 2562,
  "hỗi": 2563,
  "wzjwz261": 2564,
  "omg": 2565,
  "blackbery": 2566,
  "tizen": 2567,
  "phonegap": 2568,
  "titanium": 2569,
  "zun": 2570,
  "sort": 2571,
  "chưa,": 2572,
  "wzjwz64": 2573,
  "đốc": 2574,
  "th": 2575,
  "vmware": 2576,
  "kiêm": 2577,
  "răn": 2578,
  "kẹt": 2579,
  "kiển": 2580,
  "rệt": 2581,
  "thuế": 2582,
  "hạng": 2583,
  "codefun": 2584,
  "bắc": 2585,
  "wzjwz239": 2586,
  "cọc": 2587,
  "lốc": 2588,
  "tạt": 2589,
  "…": 2590,
  "xưng": 2591,
  "hô": 2592,
  "tao": 2593,
  "tớ": 2594,
  "cậu": 2595,
  "dược": 2596,
  "vector": 2597,
  "poison": 2598,
  "css": 2599,
  "jquery": 2600,
  "wzjwz169": 2601,
  "wzjwz62": 2602,
  "wzjwz98": 2603,
  "wzjwz99": 2604,
  "thợ": 2605,
  "chạm": 2606,
  "paste": 2607,
  "dạnh": 2608,
  "skype": 2609,
  "reo": 2610,
  "rắt": 2611,
  "teen": 2612,
  "100": 2613,
  "wzjwz116": 2614,
  "vọc": 2615,
  "wrede": 2616,
  "dan": 2617,
  "murray": 2618,
  "wzjwz106": 2619,
  "mây": 2620,
  "47": 2621,
  "giục": 2622,
  "ucla": 2623,
  "sub": 2624,
  "dế": 2625,
  "rỏ": 2626,
  "control": 2627,
  "network": 2628,
  "programing": 2629,
  "with": 2630,
  "bưng": 2631,
  "buối": 2632,
  "presentation": 2633,
  "wzjwz67": 2634,
  "dãi": 2635,
  "băm": 2636,
  "\"thi": 2637,
  "wzjwz319": 2638,
  "giây": 2639,
  "2k3": 2640,
  "cassette": 2641,
  "wzjwz108": 2642,
  "hóm": 2643,
  "hỉnh": 2644,
  "nhét": 2645,
  "béo": 2646,
  "chốn": 2647,
  "wzjwz25": 2648,
  "wzjwz245": 2649,
  "pl": 2650,
  "dầy": 2651,
  "wzjwz213": 2652,
  "1h30": 2653,
  "9h45": 2654,
  "cở": 2655,
  "khẩn": 2656,
  "wzjwz297": 2657,
  "naive": 2658,
  "bayes": 2659,
  "wzjwz133": 2660,
  "uổng": 2661,
  "tội": 2662,
  "kí": 2663,
  "json": 2664,
  "xml": 2665,
  "hiệp": 2666,
  "wzjwz219": 2667,
  "gao": 2668,
  "wzjwz273": 2669,
  "hạt": 2670,
  "bự": 2671,
  "ic": 2672,
  "2000": 2673,
  "10h15": 2674,
  "itp": 2675,
  "xấp": 2676,
  "xỉ": 2677,
  "rưỡi": 2678,
  "vẹt": 2679,
  "wzjwz65": 2680,
  "luân": 2681,
  "chiêu": 2682,
  "nhè": 2683,
  "assembly": 2684,
  "lỏng": 2685,
  "đứt": 2686,
  "quãng": 2687,
  "crt": 2688,
  "dưỡng": 2689,
  "chắp": 2690,
  "vá": 2691,
  "traning": 2692,
  "đbcl": 2693,
  "table": 2694,
  "and": 2695,
  "chair": 2696,
  "not": 2697,
  "fitted": 2698,
  "class": 2699,
  "chớ": 2700,
  "\"hệ": 2701,
  "nạn": 2702,
  "mcu": 2703,
  "ho": 2704,
  "chip": 2705,
  "sinn": 2706,
  "đoàn": 2707,
  "stack": 2708,
  "queue": 2709,
  "assignments": 2710,
  "given": 2711,
  "at": 2712,
  "home": 2713,
  "are": 2714,
  "mỹ": 2715,
  "wzjwz152": 2716,
  "du": 2717,
  "đên": 2718,
  "lảng": 2719,
  "wzjwz232": 2720,
  "gó": 2721,
  "cày": 2722,
  "cuốc": 2723,
  "ấm": 2724,
  "wzjwz193": 2725,
  "wzjwz295": 2726,
  "nghiền": 2727,
  "ngẫm": 2728,
  "thảm": 2729,
  "11h55": 2730,
  "bổn": 2731,
  "wzjwz105": 2732,
  "wzjwz294": 2733,
  "85%": 2734,
  "15%": 2735,
  "mfc": 2736,
  "wzjwz241": 2737,
  "dắt": 2738,
  "dev": 2739,
  "lap": 2740,
  "giảo": 2741,
  "trâu": 2742,
  "đụng": 2743,
  "ren": 2744,
  "thục": 2745,
  "đài": 2746,
  "wzjwz226": 2747,
  "2011": 2748,
  "đói": 2749,
  "liều": 2750,
  "càu": 2751,
  "nhàu": 2752,
  "thậy": 2753,
  "phone": 2754,
  "ios": 2755,
  "wzjwz145": 2756,
  "siết": 2757,
  "rỗi": 2758,
  "hoãn": 2759,
  "upload": 2760,
  "wzjwz77": 2761,
  "wzjwz38": 2762,
  "khiếm": 2763,
  "ớn": 2764,
  "chít": 2765,
  "wzjwz90": 2766,
  "wzjwz91": 2767,
  "projectbase": 2768,
  "rẻ": 2769,
  "sô": 2770,
  "ngàng": 2771,
  "dộ": 2772,
  "\"bài": 2773,
  "ngó": 2774,
  "vèo": 2775,
  "khiền": 2776,
  "đặp": 2777,
  "gủi": 2778,
  "vơ": 2779,
  "cạn": 2780,
  "ngậm": 2781,
  "ngùi": 2782,
  "search": 2783,
  "trà": 2784,
  "140": 2785,
  "computer": 2786,
  "networking": 2787,
  "topdown": 2788,
  "aproach": 2789,
  "\"sau": 2790,
  "egov": 2791,
  "mẹ": 2792,
  "vuông": 2793,
  "wzjwz157": 2794,
  "servlet": 2795,
  "13h45": 2796,
  "tiệm": 2797,
  "sưc": 2798,
  "điểu": 2799,
  "comment": 2800,
  "bại": 2801,
  "sướng": 2802,
  "nhai": 2803,
  "11h30": 2804,
  "cơm": 2805,
  "wzjwz225": 2806,
  "wzjwz249": 2807,
  "wzjwz164": 2808,
  "nhí": 2809,
  "nhảnh": 2810,
  "outdoor": 2811,
  "hackerrank": 2812,
  "trc": 2813,
  "cáu": 2814,
  "giận": 2815,
  "dỗi": 2816,
  "chắt": 2817,
  "notepad": 2818,
  "đê": 2819,
  "giạy": 2820,
  "box": 2821,
  "ngầm": 2822,
  "wzjwz216": 2823,
  "gỡ": 2824,
  "thuân": 2825,
  "ngưỡng": 2826,
  "wzjwz296": 2827,
  "netbean": 2828,
  "hackerrankdotcom": 2829,
  "49": 2830,
  "wzjwz24": 2831,
  "cuỗi": 2832,
  "tiểu": 2833,
  "\"tất": 2834,
  "store": 2835,
  "rát": 2836,
  "wzjwz79": 2837,
  "àm": 2838,
  "đễ": 2839,
  "tốt,": 2840,
  "vhdl": 2841,
  "hdl": 2842,
  "mẽ": 2843,
  "diễu": 2844,
  "nhắm": 2845,
  "thía": 2846,
  "career": 2847,
  "dotnet": 2848,
  "quận": 2849,
  "niên": 2850,
  "mùa": 2851,
  "hè": 2852,
  "ngạt": 2853,
  "áo": 2854,
  "ướt": 2855,
  "đẫm": 2856,
  "wzjwz33": 2857,
  "wzjwz143": 2858,
  "trốn": 2859,
  "vo": 2860,
  "phớt": 2861,
  "bốn": 2862,
  "nát": 2863,
  "wzjwz247": 2864,
  "hiểm": 2865,
  "đắp": 2866,
  "wzjwz313": 2867,
  "wzjwz314": 2868,
  "wzjwz45": 2869,
  "òm": 2870,
  "cơn": 2871,
  "\"rồi": 2872,
  "uống": 2873,
  "bia": 2874,
  "wzjwz115": 2875,
  "thạc": 2876,
  "chuyền": 2877,
  "bải": 2878,
  "già": 2879,
  "chiếc": 2880,
  "wzjwz40": 2881,
  "wzjwz41": 2882,
  "dến": 2883,
  "<pad>": 0,
  "<unk>": 1
}